--END OF MINIMAL INSTALL--
autojump
dxvk-bin
darkly-qt6-git
darkly-qt5-git
lightlyshaders-plasma6-git
mangohud-git
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-theme
ocs-url
plymouth-git
ttf-meslo
vde2
android-sdk-platform-tools
displaycal
pipewire-pulse
easyeffects
lsp-plugins-lv2
electronmail-bin
firefox
iperf3
jdownloader2
keepassxc
librewolf
librewolf-extension-plasma-integration
mullvad-vpn
pdftricks
qalculate-qt
skanpage
telegram-desktop
thunderbird
thunderbird-i18n-de
timeshift
veracrypt
vlc
vulscan
wireguard-tools
wps-office
ttf-wps-fonts
corectrl
joystickwake
code
code-features
pipx
openfortivpn
freerdp-git
remmina
