--END OF MINIMAL INSTALL--
autojump
bridge-utils
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snap-pac-grub
snapper-gui-git
ttf-meslo
vde2
proton-ge-custom
android-sdk-platform-tools
btop
displaycal
gnome-color-manager
colord-kde
pipewire-pulse
easyeffects
electronmail-bin
exfat-utils
firefox
freerdp
geekbench
gparted
iperf3
jdownloader2
keepassxc
kwin-bismuth
librewolf
librewolf-extension-plasma-integration
librewolf-ublock-origin
mullvad-vpn-beta
nfs-utils
pdftricks
qalculate-qt
skanpage
telegram-desktop
thunderbird
thunderbird-i18n-de
timeshift
veracrypt
vlc
vulscan
wireguard-tools
wps-office
ttf-wps-fonts
wpscan
